class CodeLexicon():    
    label = 'Денежный код'
    payment_description = 'Покупка услуги: "Денежный код"'
    payload = 'Payment money code'
    only_thursday = 'Денежный Код можно заказать только в Четверг'
    for_you = 'Ваш код: '
    document = 'Это инструкция которая поможет вам разобраться как использовать Денежный Код'
    description = 'Приветствую! Это бот Мастерская Желаний, со временем здесь появится Сонник, Гороскоп, Афирмации, Янтра. А сейчас здесь можно расчитать свой финкод. Для этого нажми кнопку \'Расчитать Финкод\'.'

