advisor_description: dict[int, str] = {
    1: """
    <b>Инструкция, как пра-
    вильно использовать под-
    сказки волшебного Cоветника:</b> 
    1️⃣  Формулируй вопросы ясно и
    однозначно. Советник не мо-
    жет давать развернутые 
    ответы, поэтому лучше поста-
    вить вопрос так, чтобы на 
    него можно было ответить 
    "да" или "нет".
    2️⃣  Сфокусируйся на конкрет-
    ном аспекте. Вместо того, 
    чтобы спрашивать "Как сло-
    жится моя жизнь?" лучше задай
    вопрос: «Стоит ли мне в 
    ближайшие пол года менять 
    место жительства?»
    ===========================
               🔴 ⚪️ 
    """,
    2:"""
    продолжение ...
    3️⃣  Избегай двойных вопросов. 
    Не стоит задавать вопросы, 
    включающие "или". 
    Советник не дает статистических 
    ответов, а выбирает 
    один, наиболее подходящий 
    вариант.
    4️⃣  Будь открыт для разных 
    возможных ответов. Советник 
    может давать неожиданные 
    ответы или подсказки.
    5️⃣  Формулируй вопросы с 
    верой и позитивным настроем. 
    Отнесись к  этому процессу 
    как к игре.
    ===========================
               ⚪️ 🔴 
    """}
