from handlers.free.advisor.handlers import ask_question


class AdvisorLexicon():    
    ask_question = 'Задайте свой вопрос!'
    another_question = 'Нажмите, что бы задать другой вопрос!'


ANSWERS = ['Бесспорно', 'Предрешено', 'Никаких сомнений', 'Определённо да', 
           'Можешь быть уверен в этом', 'Мне кажется — да', 'Вероятнее всего', 
           'Хорошие перспективы', 'Знаки говорят — да', 'Да', 'Пока не ясно, попробуй снова', 
           'Спроси позже', 'Лучше не рассказывать', 'Сейчас нельзя предсказать', 
           'Сконцентрируйся и спроси опять', 'Даже не думай', 'Мой ответ — нет', 
           'По моим данным — нет', 'Перспективы не очень хорошие', 'Весьма сомнительно', 
           'Нет', 'Не стоит', 'Не надейся на это', 'Очень сомнительно', 'Скорее всего', 
           'Возможно', 'Сомнительно', 'Лучше не говорить сейчас', 'Не могу предсказать', 
           'Спроси позже', 'Не рассчитывай на это', 'Сконцентрируйся и спроси еще раз', 
           'Не стоит надеяться', 'Не вижу перспектив', 'Скорее нет, чем да', 'Не уверен', 
           'Сложно сказать', 'Попробуй снова', 'Не знаю', 'Не рассчитывай на это', 
           'Скорее всего нет', 'Не думаю', 'Не стоит об этом думать', 'Не стоит спрашивать', 
           'Не стоит ждать', 'Не стоит надеяться на это', 'Не стоит расчитывать на это', 
           'Не стоит рассказывать', 'Не стоит сомневаться', 'Не стоит беспокоиться'] 
