class CalendarLexicon():    
    label = 'Денежный Календарь'
    payment_description = 'Покупка услуги: Денежный Календарь'
    payload = 'Payment money calendar'
    for_you = 'Ваши денежные дни на текущий месяц: \n'
    description = 'Приветствую! Это бот Мастерская Желаний, со временем здесь появится Сонник, Гороскоп, Афирмации, Янтра. А сейчас здесь можно расчитать свой финкод. Для этого нажми кнопку \'Расчитать Финкод\'.'
    document = 'Это инструкция которая поможет вам разобраться как использовать Денежный Календарь'
    select_month = 'Выберите текущий или следующий месяц'
