class SonnikLexicon:
    conv: str = 'Опишите ОДНИМ словом образ вашего сна:'
    download_message: str = 'Загрузка может занять до 5 минут ...'
    nothing_found: str = 'Ничего не найдено, попробуйте изменить ключевое слово!'
    change_action: str = 'Выберите действие'
    error_message: str = 'Сонник пока не работает, попробуйте позже'
    another_image: str = 'Попробовать другой образ сна :'
    wrong_message: str = ' - не подходит. Нужно писать в сooбщении только ОДНО' + ' ' + 'слово кирилицей без каких либо других символов или цифр. Введите образ сна заново:'



