calendar_text: dict[int, str] = {
    1: """
    <b>❓ Что такое 
        денежный календарь?</b> 
    Это ваши персональные 
    денежные дни на месяц. 
    Каждый месяц ваши денежные 
    дни будут меняться. Деньги,
    которые вы тратите в эти 
    дни возвращаются к вам в 
    большем объёме. Эти дни 
    работают только на вас. Так
    как у каждого человека 
    будут свои числа. Денежный 
    календарь- ваша шпаргалка, 
    которая поможет исправить 
    финансовую ситуацию и 
    выровнять ваш денежный фон.

    ===========================
               🔴 ⚪️ ⚪️ 
    """,
    2:"""
    <b>❓ Что даёт и 
            как работает?</b> 

    Вы будете знать свои 
    персональные дни, когда 
    денежная энергия находится 
    на пике. Совершайте любые 
    финансовые операции 
    согласно этому календарю и 
    активируйте свой денежный 
    поток💰. 
    Помните, здесь важна 
    регулярность. Календарем 
    нужно пользоваться на 
    постоянной основе. 


    ===========================
               ⚪️ 🔴 ⚪️ 
    """,
    3: """
    <b>❓ Какая стоимость 
        и как заказать? </b>

    Стоимость денежного 
    календаря 390 рублей.

    Для заказа нажмите кнопку: 

    «Расчитать 
        Денежный Календарь»







    ===========================
               ⚪️ ⚪️ 🔴 
    """
    }
