
code_text: dict[int, str] = {
    1: """
    <b>Что такое фин код?💰</b> 

    Он же денежный код.
    Это комбинация цифр, которая 
    рассчитывается по вашим ФИО 
    и дате рождения. 
    ФИО указываются те, что были 
    при рождении (они необходимы 
    чтобы проверить как резонирует
    код с вами). Код работает 
    только на вас, при правильной
    его активации. У каждого 
    человека заложены свои коды.  



   
    ===========================
               🔴 ⚪️ ⚪️ ⚪️ ⚪️ 
    """,
    2:"""
    <b>Что такое фин код?💰</b> 

    Если ваши фио и дата рождения 
    излучают денежную вибрацию — 
    деньги легко приходят к вам 
    без особых усилий. Если 
    денежная вибрация отсутствует 
    — вам приходится много 
    работать, но должного 
    результат это не приносит. 
    Фин код- это ваш маленький 
    помощник, который поможет 
    исправить ситуацию и 
    выровнять ваш собственный 
    денежный фон.


    ===========================
               ⚪️ 🔴 ⚪️ ⚪️ ⚪️ 
    """,
    3: """
    <b>Что даёт фин код? 
    И как работает?💰</b>

    Код будет дополнительно 
    усиливать ваши вибрации и 
    действовать как магнит, 
    притягивая ситуации и 
    возможности для заработка. 
    Выражается это у всех по 
    разному: премии, выиграши, 
    увеличение прибыли за счет 
    клиентов, возврат долгов и т.д. 
    Важно быть открытыми к 
    предложениям.  



    ===========================
               ⚪️ ⚪️ 🔴 ⚪️ ⚪️ 
    """,
    4: """
    <b>Можно ли расчитать 
    код себе самостоятельно?</b>

    Нет. Фин код- это энергия 
    денег, которая работает по 
    принципу: мы получаем только 
    тогда, когда отдаём. Заплатили 
    за код, получили его, и он 
    БУДЕТ работать! Самому себе 
    мы заплатить не можем. Нет 
    обмена энергии - нет
    результата.





    ===========================
               ⚪️ ⚪️ ⚪️ 🔴 ⚪️ 
    """,
    5: """
    <b>Какая стоимость кода?
    И как заказать?</b>

    Стоимость фин кода 450 рублей. 
    Для заказа нажмите кнопку: 

    «Расчитать ФинКод»










    ===========================
               ⚪️ ⚪️ ⚪️ ⚪️ 🔴 
    """    
    } 
