jantra_text: dict[int, str] = {
    1: """
    Что такое янтра? 

    Личная янтра представляет 
    собой- персональный 
    числовой талисман основанный 
    на дате рождения человека. 
    Особенность янтры в том, что 
    исходя из вашей даты рождения 
    высчитывается число судьбы и 
    число удачи. А ячейки 
    заполняются таким образом, 
    что сумма чисел в любой 
    вертикали, горизонтали или 
    диагонали ОДИНАКОВА. 
    У каждого человека будет 
    своя янтра, свой талисман. 


        🔴 ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️
    """,
    2:"""
    Янтра...

    Янтру следует носить с собой 
    в качестве личного талисмана, 
    он принесет удачу, уверенность 
    в себе и душевное спокойствие. 
    Можно её выгравировать на 
    кольце, браслете, амулете. 
    Так же ее можно поставить на 
    заставку мобильного телефона.








        ⚪️ 🔴 ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️
    """,
    3: """
    Число удачи.

    Вместе с янтрой вы получаете 
    своё число удачи. 

    **Что это такое и как его 
    использовать?** 👇🏻

    У каждого человека есть свое 
    число удачи, которое 
    зашифровано в дате рождения.  
    Узнать его можно при помощи 
    янтры.  





        ⚪️ ⚪️ 🔴 ⚪️ ⚪️ ⚪️ ⚪️ ⚪️
    """,
    4: """
    Как использовать 
    число удачи?

    🌿Самое заветное желание 
    исполнится, если в Новолуние, 
    которое по счету от начала 
    года соответствует числу 
    удачи, зажечь свечи, 
    количество которых тоже 
    должно соответствовать 
    этой цифре, и произнести 
    над ними:

    «(Число) свечей горят, 
    энергию небес мне в помощь 
    сулят, свечам разгораться, 
    моему желанию сбываться».

        ⚪️ ⚪️ ⚪️ 🔴 ⚪️ ⚪️ ⚪️ ⚪️
    """,
    5: """
    число удачи...

    🌿Чтобы мудрость всегда была 
    с вами- нужно положить в 
    карман одежды, сумочки или 
    портмоне зерна пшеницы (число
    их должно соответствовать 
    числу удачи) и произнести 
    такие слова:

    «С (назвать число) пшеничными
    зернами ходить, всегда и во 
    всем мудрым быть. Мудрость 
    призываю, от ошибок защиту 
    сотворяю. Что на мое число 
    загадано, то мимо не пройдет,
    меня от бед убережет».

        ⚪️ ⚪️ ⚪️ ⚪️ 🔴 ⚪️ ⚪️ ⚪️
    """,
    6: """
    число удачи...

    🌿Если на рабочем столе, 
    в укромном месте, написать 
    свое число красными чернилами
    или фломастером, то можно 
    рассчитывать на улучшение 
    своего благосостояния. 

    Рисуя число, скажете:
    «Моё число красным черчу, 
    себе успешной карьеры 
    прошу – по службе повышения, 
    в достатке прибавления».




        ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ 🔴 ⚪️ ⚪️
    """,
    7: """
    число удачи...

    🌿Сохранить достаток и 
    привлечь благополучие в свой 
    дом можно, если положить у 
    входной двери монеты (их 
    количество должно совпадать 
    с числом удачи) и произнести:

    «(Назвать число) монеты мое 
    добро хранят, его трогать не 
    велят ни случайному прохожему, 
    ни вору захожему. Монеты 
    заклинаю, достаток сохраняю».




        ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ 🔴 ⚪️
    """,
    8: """
    число удачи...

    🌿Автомобиль не попадет 
    в аварию, если в укромных 
    местах начертить крестики. 
    Их число должно ровняться 
    числу удачи водителя. 
    После того как кресты 
    нарисованы, водитель должен 
    сказать такие слова:

    «(Назвать число) крестов 
    оградят, Высшие силы защитят». 





        ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ ⚪️ 🔴
     """
    } 
