destiny_card_description: dict[int, str] = {
    1: """
    <b>Что такое Карта Судьбы?</b> 
     Это инсттрумент познания 
     себя и окружающих, 
     совмещающий нумерологию, 
     карты Таро и психологию. 
    Карта судьбы с точностью 
    раскрывает все аспекты 
    личности от задач прошлой 
    и текущей жизни, до сфер  
    вашего предназначения, 
    отношений и финансов. 
    Чтобы вы с легкостью могли 
    раскрыть свой потенциал 
    на максимум. 



    ===========================
            🔴 ⚪️ ⚪️ ⚪️  
    """,
    2:"""
    <b>Что такое Карта Судьбы?</b> 
     Карта судьбы - это ключ 
     к пониманию, как сделать 
     свою жизнь счастливой и 
     успешной, используя всё, 
     что дала вам Вселенная. 










    
    ===========================
            ⚪️ 🔴 ⚪️ ⚪️  
    """,
    3:"""
    <b>Что вы получите?</b> 
    ▫️ Все аспекты личности
    ▫️ Задачи прошлой жизни 
        (кармический хвост)
    ▫️ Чему важно научиться в 
        нынешнем воплвы 
        пришли на Землю)
    ▫️ Родовые задачи 
    ▫️ Ваши врожденные таланты
    ▫️ Отношения с детьми 
        и родителями
    ▫️ Ваше личное предназначение 
    ▫️ Готовность к отношениям 
    ▫️ Характер отношений 
    ▫️ Проблемы в отношениях 
    ▫️ Общее состояние финансов 
    ▫️ Ваш денежный потенциал 
    ===========================
            ⚪️ ⚪️ 🔴 ⚪️  
    """ ,
    4:"""
    Так же Карта судьбы будет 
    полезна, если вам не 
    хватает информации о 
    каком-либо человеке, 
    хотите понимать и знать, 
    как с ним общаться, стоит 
    ли ему доверять, в каком 
    отношении на него можно 
    положиться. Зная лишь его 
    ФИО и дату рождения можно 
    узнать о нем практически 
    ВСЁ. И именно карта судьбы 
    способна раскрать все 
    тайны его сущности.


    
    ===========================
            ⚪️ ⚪️ ⚪️ 🔴  
    """ 
}
