destiny_card_description: dict[int, str] = {
    1: """
    <b>Что такое Карта Судьбы?</b> 

     Это известный метод 
    познаниясебя и окружающих,
    совмещающий нумерологию, 
    карты Таро и психологию. 
    Вы можете бесплатно 
    рассчитать Карту Судьбы 
    по дате рождения онлайн 
    и получить полную 
    расшифровку всех энергий 
    (арканов).   


    ===========================
               🔴 ⚪️
    """,
    2:"""
    <b>Что такое Карта Судьбы?</b> 

    Калькулятор сделает 
    автоматический расчёт, 
    и вы получите подробный 
    путеводитель по жизни, 
    узнаете свои таланты, 
    карму прошлой жизни и
    родовые программы, 
    предназначение и карту 
    здоровья. Варианты 
    использования этой 
    информации безграничны!
    
    ===========================
               ⚪️ 🔴
    """ 
}
