class DestinyCardLexicon:
    label = "Карта Судьбы"
    payment_description = 'Покупка услуги: "Карта Судьбы"'
    payload = "Payment destiny card"
    description = "Тут можно заказать 'Карту Судьбы'."
    document = "Это известный метод познания себя и окружающих, совмещающий нумерологию, карты Таро и психологию. Вы можете бесплатно рассчитать Карту Судьбы по дате рождения онлайн и получить полную расшифровку всех энергий (арканов). Калькулятор сделает автоматический расчёт, и вы получите подробный путеводитель по жизни, узнаете свои таланты, карму прошлой жизни и родовые программы, предназначение и карту здоровья. Варианты использования этой информации безграничны!"
