class DestinyCardLexicon:
    label = "Карта Судьбы"
    payment_description = 'Покупка услуги: "Карта Судьбы"'
    payload = "Payment destiny card"
    description = "Тут можно заказать 'Карту Судьбы'."
    document = "Это инсттрумент познания себя и окружающих, совмещающий нумерологию, карты Таро и психологию. Карта судьбы с точностью раскрывает все аспекты личности от задач прошлой и текущей жизни, до сфер  вашего предназначения, отношений и финансов. Чтобы вы с легкостью могли раскрыть свой потенциал на максимум" 
